{
  "Sirius": "Sirius",
  "hello": "Xin chào",
  "Logo": "Biển hiệu",
  "Home": "Trang Chủ",
  "About": {
    "label": "Giới thiệu",
    "Staff": "Đội ngũ nhân viên",
    "School": "Trường cô dâu",
    "Company": {
      "label": "Công Ty",
      "Name": "Tên Công Ty",
      "CEOMessage":{
        "label": "Lời nhắn từ giám đốc",
        "Impression": {
          "label": "Ấn tượng về phụ nữ Việt Nam",
          "content-line1": "Nhật Bản nói chung sẽ chỉ có hình ảnh mơ hồ đối với phụ nữ Việt Nam và Việt Nam. Tôi nghĩ về chiến tranh Việt Nam mà nó là một chút thế hệ cũ. Nhưng đã sau chiến tranh gần 40 năm đã trôi qua kể từ khi ký ức về chiến tranh đã trở thành một điều của quá khứ. Hai thế hệ trước đó, nó không đi quan tâm đến ông bà của sự kiện. Các cô gái không chỉ có Hoa Kỳ tình yêu của cảm xúc. Hơn nữa, phần phía nam có một mối quan hệ sâu sắc với Hoa Kỳ",
          "content-line2": "Phụ nữ Việt Nam là nghiêm trọng. Đây là là ấn tượng đầu tiên của tôi. Và tôn trọng là có hay công trình được tốt hơn để thích tình yêu nam giới. Và nói việc thẳng và tốt trong nghiêm trọng đối với tình yêu, tôi cảm thấy không có điều kiện nữa của hôn nhân đối với nam giới. Ly hôn là một sự kiện khủng khiếp cho những người phụ nữ Việt Nam. Vì vậy, hấp dẫn ngây thơ hay, phụ nữ Việt Nam càng lâu càng không có bạo lực, lừa dối để không ly hôn, tôi không đáng kể từ đầu những nguy cơ lớn nhất đối với nam giới trong ý nghĩa đó."
        },
        "JapaneseMenAndVietnameseWomen": {
          "label": "Phụ nữ Việt Nam và nam giới Nhật Bản",
          "content-line1": "Phụ nữ Việt Nam, tôi nghĩ rằng hầu hết phù hợp với người Nhật. Trước hết phụ nữ trẻ Việt Nam Sau sự xuất hiện đưa Nhật Bản cũng tương tự như Nhật Bản, nó sẽ được coi là Nhật Bản. Tính cách là gợi nhớ những điều tốt đẹp Nhật Bản cũ của thời đại. Chúng tôi đánh giá cha mẹ tôn trọng những người lớn tuổi trong một nguyên tắc gia đình lớn.",
          "content-line2": "Mặt khác tôi không cảm thấy tuổi đã đến cũng chứa các công cụ mới và cách suy nghĩ. Phụ nữ Việt Nam là nghiêm trọng và yêu thương, bạn sẽ Takashi Igaa với nam giới. Những phụ nữ tốt có thể được nhìn thấy trong nháy mắt, bạn phải có can đảm để có một bước mà không bị ảnh hưởng bởi thông tin linh tinh"
        }
      },
      "WhyChoosingUs":{
        "label": "Tại Sao Chọn Chúng Tôi",
        "content-line1": "Với bề giày gần 10 năm kinh nghiệm trong lĩnh vực môi giới hôn nhân quốc tế, đội ngũ của chúng ta dám khẳng định là đội ngũ chuyên nghiệp, nhiệt tình, nhanh nhẹn, đông đảo và có học nhất từ trước tới nay. Từ người đứng đầu cho tới nhân viên cấp thấp nhất cũng đã từng tốt nghiệp đại học, từng trải qua làm việc và đứng vị trí cao ở các công ty bậc nhất Việt nam.",
        "content-line2": "Về sức khỏe để đảm đang công việc: mỗi ngày nhân viên của chúng tôi có thể phải đi xe máy gần 200km để tìm những cô gái có ý định muốn kết hôn, chụp hình và lấy dữ liệu up lên website. Phía dưới của người quản lí có tới hàng trăm những người làm mai mối, họ luôn chỉ dẫn cho nhân viên chúng tôi tìm được những cô gái ưu tú nhất.",
        "content-line3": "Với đội ngũ phiên dịch đông đảo lên đến hàng chục người, bất kì người nào trong bọn họ cũng đã từng sống bên nhật ít nhất là 3 năm, có người lên tới 9 năm và họ đã làm phiên dịch ở Việt Nam tới hàng chục năm kinh nghiệm.",
        "content-line4": "Độ chuyên nghiệp của đội ngũ nhân viên Việt nam đứng hàng đầu trong các công ty cùng mục tiêu kinh doanh, họ sắp xếp buổi gặp mặt thật trâng trọng và nhẹ nhàng, set up những buổi ngặp gỡ với gia đình cô dâu thật đầy ắp tình thân ái.",
        "content-line5": "Nếu gặp bất kì sự cố gì họ có thể xử lí nhanh nhất. Nếu bạn đi khám sức khỏe cho việc kết hôn này, ở VN chúng tôi thì bạn chỉ cần đến Bệnh Viện và kí giấy, bạn không phải mất cả ngày để khám, bạn cũng không cần tự tay đi nộp hồ sơ đăng kí kết hôn, bạn chỉ cần đến kí và đem về, bạn cũng không phải vào lãnh sự quán Nhật ở VN để lấy giấy tờ, đội ngũ của chunga tôi sẽ giúp bạn đúng hẹn mà bạn không cần phải trả  thêm bất kì khoản phí nào.",
        "content-line6": "Về mặt chăm sóc khách hàng thì các bạn lại càng yên tâm, họ sẽ lo cho các bạn từng miếng ăn, giấc ngủ, chỉ dẫn cho bạn từng chút một cách sống ở Việt nam, đồ dùng ở khách sạn hay đi lại bằng các phương tiện công cộng mà không cần đến phiên dịch."
      },
      "Service": {
        "label": "Dịch Vụ",
        "MarriageConsulting": "Tư vấn hôn nhân",
        "WeddingPlanning": "Lên kế hoạch lễ kết hôn"
      },
      "Establishment": {
        "label": "Thành lập",
        "Time": "Tháng 10 - 1999, website cũ từ tháng 11 - 1999"
      },
      "Representative": "Người đại diện",
      "Address": "Địa chỉ",
      "Email": "Email",
      "TEL": "Số điện thoại",
      "Price": {
        "label": "Phí tư vấn",
        "Price": "1.78 triệu Yên (Việt Nam)"
      },
      "HeadQuater": {
        "label": "Trụ sở chính",
        "name": "Sirius Vietnam",
        "Address": "2 Chome, Nisshincho, Kita-ku, Saitama-shi, Saitama, Japan",
        "TEL": "+81-48-871-7020",
        "Email": "bridal@1stclub.com",
        "Representative": "Waki Yuji"
      },
      "VietnameseBranch": {
        "label": "Chi nhánh Việt Nam",
        "Address": "C8 - Đường 57 – KDC 586 - Phường Phú Thứ - Quận Cái Răng – Thành Phố Cần Thơ",
        "TEL": "+84-90-626-3383",
        "Email": "phihung2203@gmail.com",
        "Representative": "Đặng Phi Hùng",
        "Establishment": "Tháng 12 - 2012"
      },
      "OurTeam": {
        "label": "Giới thiệu nhân viên"
      }
    }
  },
  "System": {
    "label": "Hệ Thống",
    "Flow": "Quy Trình",
    "Interview": "Gặp Mặt",
    "WeddingTour": "Về Cưới",
    "CompanyInfo": "Thông tin công ty"
  },
  "Members": "Hội Viên",
  "Banner": "Tư vấn Hôn nhân Nhật Bản",
  "What is Vietnamese bridal consulting": "Tư vấn hôn nhân Việt Nam - Nhật Bản là gì",
  "Service Overview": "Chúng tôi là dịch vụ tư vấn hôn nhân cho các bạn nữ, có nhu cầu muốn kết hôn với nam giới Nhật Bản. Nhật Bản nổi tiếng là một đất nước mà ở đó quyền lợi của phụ nữ luôn được đảm bảo. Nam giới Nhật Bản được dạy từ nhỏ là phải cư xử nhã nhặn với phụ nữ",
  "SiriusMemberSchema": {
    "basicInformation": {
      "label": "Thông tin cơ bản",
      "Name": "Họ tên",
      "BirthDate": "Ngày sinh",
      "Height": "Chiều cao (cm)",
      "Weight": "Cân nặng (kg)",
      "Academic": {
        "label": "Học vấn",
        "1": "Hết lớp 1",
        "2": "Hết lớp 2",
        "3": "Hết lớp 3",
        "4": "Hết lớp 4",
        "5": "Hết lớp 5",
        "6": "Hết lớp 6",
        "7": "Hết lớp 7",
        "8": "Hết lớp 8",
        "9": "Hết lớp 9",
        "10": "Hết lớp 10",
        "11": "Hết lớp 11",
        "12": "Hết lớp 12",
        "13": "Tốt nghiệp trung cấp",
        "14": "Tốt nghiệp cao đẳng",
        "15": "Tốt nghiệp đại học",
        "16": "Tốt nghiệp thạc sĩ",
        "17": "Tốt nghiệp tiến sĩ"
      },
      "Ocupation": {
        "label": "Nghề Nghiệp",
        "0": "Giúp việc nhà",
        "1": "Nhân viên nhà hàng",
        "2": "Nhân viên làm đẹp",
        "3": "Nhân viên văn phòng",
        "4": "Kế toán",
        "5": "Sinh viên/học sinh",
        "6": "Kinh doanh tự do",
        "7": "Công nhân",
        "8": "Nông dân",
        "9": "Đã nghỉ hưu"
      },
      "Email": "Email",
      "TEL": "Số điện thoại",
      "Marriage": {
        "label": "Lý lịch hôn nhân",
        "0": "Kết hôn lần đầu, không có con",
        "1": "Kết hôn lần đầu, có con",
        "2": "Tái hôn, không có con",
        "3": "Tái hôn, có con"
      },
      "Address": "Địa chỉ",
      "Salary": "Thu nhập 1 năm (gồm thưởng và trước thuế)"
    },
    "Language": {
      "label": "Ngoại ngữ",
      "English": {
        "label": "Tiếng Anh",
        "0": "Không biết",
        "1": "Sơ cấp",
        "2": "Trung cấp",
        "3": "Cao cấp"
      },
      "Japanese": {
        "label": "Tiếng Nhật",
        "0": "Không biết",
        "1": "N5",
        "2": "N4",
        "3": "N3",
        "4": "N2",
        "5": "N1"
      }
    },
    "Family": {
      "label": "Gia Đình",
      "Siblings": "Anh em (người)",
      "Father": {
        "label": "Bố",
        "age": "Tuổi bố",
        "ocupation": "Nghề nghiệp"
      },
      "Mother": {
        "label": "Mẹ",
        "age": "Tuổi mẹ",
        "ocupation": "Nghề nghiệp"
      },
      "Self": "Bản thân"
    },
    "Profile": {
      "label": "Hồ sơ",
      "publish": "Công khai",
      "retire": "Bỏ đoàn"
    }
  },
  "AddMember": {
    "Add Member": "Thêm Thành Viên Mới",
    "Register User": "Đăng ký người dùng",
    "Username": "Tên đăng ký",
    "Password": "Mật khẩu",
    "ConfirmPassword": "Nhập lại mật khẩu",
    "Insert": "Thêm",
    "Reset": "Soạn lại"
  },
  "UserLogin": {
    "Register": "Đăng ký"
  }
}